Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.setup.complete.description
source: Mark Lorvex setup complete with optional defaults.
ar: وضع علامة على إعداد Lorvex كمكتمل مع قيم افتراضية اختيارية.
bn: ঐচ্ছিক ডিফল্টসহ Lorvex সেট আপ সম্পূর্ণ হিসাবে চিহ্নিত করুন।
de: Markiert die Lorvex-Einrichtung als abgeschlossen, optional mit Standardwerten.
el: Επισημάνετε τη ρύθμιση του Lorvex ως ολοκληρωμένη, με προαιρετικές προεπιλογές.
es: Marca la configuración de Lorvex como completa, con valores predeterminados opcionales.
fa: علامت‌گذاری راه‌اندازی Lorvex به‌عنوان کامل، با پیش‌فرض‌های اختیاری.
fr: Marque la configuration de Lorvex comme terminée, avec des valeurs par défaut facultatives.
he: סימון ההגדרה של Lorvex כהושלמה, עם ערכי ברירת מחדל אופציונליים.
hi: वैकल्पिक डिफ़ॉल्ट के साथ Lorvex सेटअप को पूरा चिह्नित करें।
id: Menandai penyiapan Lorvex selesai dengan nilai default opsional.
it: Segna la configurazione di Lorvex come completata, con valori predefiniti facoltativi.
ja: Lorvexのセットアップを完了にし、必要に応じて既定値を設定します。
ko: Lorvex 초기 설정을 완료로 표시하고 선택 사항인 기본값을 적용합니다.
mr: पर्यायी डिफॉल्टसह Lorvex सेटअप पूर्ण म्हणून चिन्हांकित करा.
ms: Menandakan persediaan Lorvex selesai dengan nilai lalai pilihan.
nl: Markeert de Lorvex-configuratie als voltooid, optioneel met standaardwaarden.
pl: Oznacza konfigurację Lorvex jako zakończoną, opcjonalnie z wartościami domyślnymi.
pt_br: Marca a configuração do Lorvex como concluída, com valores padrão opcionais.
ro: Marchează configurarea Lorvex drept finalizată, opțional cu valori implicite.
ru: Помечает настройку Lorvex как завершённую; можно указать значения по умолчанию.
ta: விருப்பத்தேர்வு இயல்புநிலைகளுடன் Lorvex அமைவை முடிந்ததாகக் குறிக்கவும்.
te: ఐచ్ఛిక డిఫాల్ట్‌లతో Lorvex సెటప్‌ను పూర్తయినట్లుగా మార్క్ చేయండి.
th: ทำเครื่องหมายว่าการตั้งค่าเริ่มต้น Lorvex เสร็จแล้ว พร้อมระบุค่าเริ่มต้นได้ตามต้องการ
tr: Lorvex kurulumunu, isteğe bağlı saptanmış değerlerle birlikte tamamlandı olarak işaretleyin.
uk: Позначає налаштування Lorvex як завершене; за потреби можна вказати значення за умовчанням.
ur: اختیاری ڈیفالٹس کے ساتھ Lorvex سیٹ اپ کو مکمل نشان زد کریں۔
vi: Đánh dấu hoàn tất thiết lập Lorvex với các giá trị mặc định tùy chọn.
zh_hans: 将 Lorvex 设置标记为完成，并可带上默认值。
zh_hant: 將 Lorvex 初始設定標示為完成，並可選擇套用預設值。

# system.setup.complete.title
source: Complete Lorvex Setup
ar: إكمال إعداد Lorvex
bn: Lorvex সেট আপ সম্পূর্ণ করুন
de: Lorvex-Einrichtung abschließen
el: Ολοκλήρωση ρύθμισης Lorvex
es: Completar configuración de Lorvex
fa: تکمیل راه‌اندازی Lorvex
fr: Terminer la configuration de Lorvex
he: השלמת ההגדרה של Lorvex
hi: Lorvex सेटअप पूरा करें
id: Selesaikan Penyiapan Lorvex
it: Completa configurazione di Lorvex
ja: Lorvexのセットアップを完了
ko: Lorvex 초기 설정 완료
mr: Lorvex सेटअप पूर्ण करा
ms: Selesaikan Persediaan Lorvex
nl: Voltooi Lorvex-configuratie
pl: Zakończ konfigurację Lorvex
pt_br: Concluir configuração do Lorvex
ro: Finalizare configurare Lorvex
ru: Завершить настройку Lorvex
ta: Lorvex அமைவை நிறைவுசெய்
te: Lorvex సెటప్‌ను పూర్తి చేయండి
th: ทำการตั้งค่าเริ่มต้น Lorvex ให้เสร็จ
tr: Lorvex kurulumunu tamamla
uk: Завершити налаштування Lorvex
ur: اپنا Lorvex سیٹ اپ مکمل کریں
vi: Hoàn tất thiết lập Lorvex
zh_hans: 完成 Lorvex 设置
zh_hant: 完成 Lorvex 初始設定

# system.setup.finished.dialog
source: Lorvex is set up.
ar: اكتمل إعداد Lorvex.
bn: Lorvex সেট আপ করা হয়েছে।
de: Lorvex ist eingerichtet.
el: Το Lorvex έχει ρυθμιστεί.
es: Lorvex está configurado.
fa: راه‌اندازی Lorvex کامل شد.
fr: Lorvex est configuré.
he: ההגדרה של Lorvex הושלמה.
hi: Lorvex सेट अप हो गया है।
id: Lorvex sudah disiapkan.
it: Lorvex è configurato.
ja: Lorvexのセットアップが完了しました。
ko: Lorvex 초기 설정을 마쳤습니다.
mr: Lorvex सेट अप झाले आहे.
ms: Lorvex telah disediakan.
nl: Lorvex is ingesteld.
pl: Lorvex jest skonfigurowany.
pt_br: O Lorvex está configurado.
ro: Lorvex este configurat.
ru: Lorvex настроен.
ta: Lorvex அமைக்கப்பட்டது.
te: Lorvex సెటప్ అయింది.
th: ตั้งค่า Lorvex เรียบร้อยแล้ว
tr: Lorvex kuruldu.
uk: Lorvex налаштовано.
ur: آپ کا Lorvex سیٹ اپ ہو گیا ہے۔
vi: Lorvex đã được thiết lập.
zh_hans: Lorvex 已设置完成。
zh_hant: Lorvex 初始設定已完成。

# system.setup.parameter.day_end
source: Day Hours End
ar: نهاية ساعات اليوم
bn: দিনের ঘণ্টার শেষ
de: Ende der Tagesstunden
el: Λήξη ωρών ημέρας
es: Fin del horario del día
fa: پایان ساعت‌های روز
fr: Fin des horaires de la journée
he: סוף שעות היום
hi: दिन के घंटों का अंत
id: Akhir Jam Aktif
it: Fine degli orari della giornata
ja: 予定に使う時間帯の終了
ko: 일정 가능 시간 종료
mr: दिवसाच्या तासांची समाप्ती
ms: Tamat Jam Aktif
nl: Einde van de daguren
pl: Koniec godzin dnia
pt_br: Fim do horário do dia
ro: Sfârșitul orelor zilei
ru: Конец часов дня
ta: நாளின் மணிநேர முடிவு
te: రోజు గంటల ముగింపు
th: สิ้นสุดชั่วโมงของวัน
tr: Gün saatleri sonu
uk: Кінець годин дня
ur: دن کے اوقات کا اختتام
vi: Kết thúc khung giờ trong ngày
zh_hans: 可安排时段结束
zh_hant: 可安排時段結束

# system.setup.parameter.day_start
source: Day Hours Start
ar: بداية ساعات اليوم
bn: দিনের ঘণ্টার শুরু
de: Beginn der Tagesstunden
el: Έναρξη ωρών ημέρας
es: Inicio del horario del día
fa: شروع ساعت‌های روز
fr: Début des horaires de la journée
he: תחילת שעות היום
hi: दिन के घंटों की शुरुआत
id: Awal Jam Aktif
it: Inizio degli orari della giornata
ja: 予定に使う時間帯の開始
ko: 일정 가능 시간 시작
mr: दिवसाच्या तासांची सुरुवात
ms: Mula Jam Aktif
nl: Begin van de daguren
pl: Początek godzin dnia
pt_br: Início do horário do dia
ro: Începutul orelor zilei
ru: Начало часов дня
ta: நாளின் மணிநேரத் தொடக்கம்
te: రోజు గంటల ప్రారంభం
th: เริ่มต้นชั่วโมงของวัน
tr: Gün saatleri başlangıcı
uk: Початок годин дня
ur: دن کے اوقات کا آغاز
vi: Bắt đầu khung giờ trong ngày
zh_hans: 可安排时段开始
zh_hant: 可安排時段開始

# system.setup.parameter.timezone
source: Timezone
ar: المنطقة الزمنية
bn: সময় অঞ্চল
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
fa: منطقه زمانی
fr: Fuseau horaire
he: אזור זמן
hi: टाइम ज़ोन
id: Zona Waktu
it: Fuso orario
ja: タイムゾーン
ko: 시간대
mr: काल विभाग
ms: Zon Waktu
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
ro: Fus orar
ru: Часовой пояс
ta: நேர மண்டலம்
te: టైమ్ జోన్
th: เขตเวลา
tr: Saat dilimi
uk: Часовий пояс
ur: ٹائم زون
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區

# system.shortcut.capture.short_title
source: Capture Task
ar: إضافة مهمة
bn: টাস্ক যোগ করুন
de: Aufgabe erfassen
el: Προσθήκη εργασίας
es: Añadir tarea
fa: افزودن کار
fr: Ajouter une tâche
he: הוספת משימה
hi: कार्य जोड़ें
id: Catat Tugas
it: Aggiungi attività
ja: タスクを追加
ko: 할 일 추가
mr: कार्य जोडा
ms: Catat Tugas
nl: Leg taak vast
pl: Zapisz zadanie
pt_br: Adicionar tarefa
ro: Adăugare sarcină
ru: Записать задачу
ta: பணியை விரைவாகச் சேர்
te: టాస్క్‌ను త్వరగా జోడించండి
th: จดงาน
tr: Görev ekle
uk: Занотувати завдання
ur: کام شامل کریں
vi: Ghi nhanh nhiệm vụ
zh_hans: 添加任务
zh_hant: 新增任務

# system.shortcut.complete.short_title
source: Complete Task
ar: إكمال مهمة
bn: টাস্ক সম্পূর্ণ করুন
de: Aufgabe erledigen
el: Ολοκλήρωση εργασίας
es: Completar tarea
fa: تکمیل کار
fr: Terminer une tâche
he: השלמת משימה
hi: कार्य पूर्ण करें
id: Selesaikan Tugas
it: Completa attività
ja: タスクを完了
ko: 할 일 완료
mr: कार्य पूर्ण करा
ms: Selesaikan Tugas
nl: Voltooi taak
pl: Ukończ zadanie
pt_br: Concluir tarefa
ro: Finalizare sarcină
ru: Выполнить задачу
ta: பணியை நிறைவுசெய்
te: టాస్క్‌ను పూర్తి చేయండి
th: ทำงานให้เสร็จ
tr: Görevi tamamla
uk: Виконати завдання
ur: کام مکمل کریں
vi: Hoàn thành nhiệm vụ
zh_hans: 完成任务
zh_hant: 完成任務

# system.shortcut.create_habit.short_title
source: Create Habit
ar: إنشاء عادة
bn: অভ্যাস তৈরি করুন
de: Gewohnheit erstellen
el: Δημιουργία συνήθειας
es: Crear hábito
fa: ایجاد عادت
fr: Créer une habitude
he: יצירת הרגל
hi: आदत बनाएँ
id: Buat Kebiasaan
it: Crea abitudine
ja: 習慣を作成
ko: 습관 만들기
mr: सवय तयार करा
ms: Cipta Tabiat
nl: Maak gewoonte aan
pl: Utwórz nawyk
pt_br: Criar hábito
ro: Creare obicei
ru: Создать привычку
ta: பழக்கத்தை உருவாக்கு
te: అలవాటును సృష్టించండి
th: สร้างนิสัย
tr: Alışkanlık oluştur
uk: Створити звичку
ur: عادت بنائیں
vi: Tạo thói quen
zh_hans: 创建习惯
zh_hant: 建立習慣

# system.shortcut.defer.short_title
source: Defer Task
ar: تأجيل مهمة
bn: টাস্ক পিছিয়ে দিন
de: Aufgabe verschieben
el: Αναβολή εργασίας
es: Aplazar tarea
fa: موکول کردن کار
fr: Reporter une tâche
he: דחיית משימה
hi: कार्य टालें
id: Tunda Tugas
it: Rimanda attività
ja: タスクを延期
ko: 할 일 미루기
mr: कार्य पुढे ढकला
ms: Tangguhkan Tugas
nl: Stel taak uit
pl: Odłóż zadanie
pt_br: Adiar tarefa
ro: Amânare sarcină
ru: Отложить задачу
ta: பணியைத் தள்ளிவை
te: టాస్క్‌ను వాయిదా వేయండి
th: เลื่อนงานออกไป
tr: Görevi ertele
uk: Відкласти завдання
ur: کام ملتوی کریں
vi: Hoãn nhiệm vụ
zh_hans: 推迟任务
zh_hant: 延後任務

# system.shortcut.list.short_title
source: List Tasks
ar: عرض المهام
bn: টাস্কের তালিকা
de: Aufgaben auflisten
el: Εμφάνιση εργασιών
es: Mostrar tareas
fa: فهرست کارها
fr: Afficher les tâches
he: רשימת משימות
hi: कार्य दिखाएँ
id: Tampilkan Tugas
it: Mostra attività
ja: タスクを一覧表示
ko: 할 일 목록 보기
mr: कार्यांची यादी
ms: Senaraikan Tugas
nl: Toon taken
pl: Pokaż zadania
pt_br: Listar tarefas
ro: Afișare sarcini
ru: Показать задачи
ta: பணிகளைப் பட்டியலிடு
te: టాస్క్‌ల జాబితాను చూపండి
th: แสดงงาน
tr: Görevleri listele
uk: Показати завдання
ur: کاموں کی فہرست
vi: Liệt kê nhiệm vụ
zh_hans: 列出任务
zh_hant: 列出任務

# system.shortcut.open.short_title
source: Open Lorvex
ar: فتح Lorvex
bn: Lorvex খুলুন
de: Lorvex öffnen
el: Άνοιγμα του Lorvex
es: Abrir Lorvex
fa: باز کردن Lorvex
fr: Ouvrir Lorvex
he: פתיחת Lorvex
hi: Lorvex खोलें
id: Buka Lorvex
it: Apri Lorvex
ja: Lorvexを開く
ko: Lorvex 열기
mr: Lorvex उघडा
ms: Buka Lorvex
pl: Otwórz Lorvex
pt_br: Abrir o Lorvex
ro: Deschidere Lorvex
ru: Открыть Lorvex
ta: Lorvexஐத் திற
te: Lorvexను తెరవండి
th: เปิด Lorvex
tr: Lorvex’i aç
uk: Відкрити Lorvex
ur: ایپ Lorvex کھولیں
vi: Mở Lorvex
zh_hans: 打开 Lorvex
zh_hant: 開啟 Lorvex

# system.shortcut.overview.short_title
source: Overview
ar: نظرة عامة
bn: ওভারভিউ
de: Übersicht
el: Επισκόπηση
es: Visión general
fa: نمای کلی
fr: Vue d’ensemble
he: סקירה כללית
hi: अवलोकन
id: Ikhtisar
it: Panoramica
ja: 概要
ko: 개요
mr: ओव्हरव्ह्यू
ms: Gambaran Keseluruhan
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ro: Prezentare generală
ru: Обзор
ta: மேலோட்டம்
te: ఓవర్‌వ్యూ
th: ภาพรวม
tr: Genel bakış
uk: Огляд
ur: خلاصہ
vi: Tổng quan
zh_hans: 概览
zh_hant: 總覽

# system.shortcut.plan_today.short_title
source: Plan for Today
ar: تخطيط اليوم
bn: আজকের জন্য প্ল্যান
de: Für heute planen
el: Προγραμματισμός για σήμερα
es: Planificar hoy
fa: برنامه‌ریزی امروز
fr: Planifier aujourd’hui
he: תכנון להיום
hi: आज का प्लान
id: Rencanakan Hari Ini
it: Pianifica oggi
ja: 今日の計画
ko: 오늘 계획
mr: आजसाठी प्लॅन
ms: Rancang Hari Ini
nl: Plan voor vandaag
pl: Plan na dzisiaj
pt_br: Planejar hoje
ro: Planificare pentru astăzi
ru: План на сегодня
ta: இன்றைக்குத் திட்டமிடு
te: ఈరోజు కోసం ప్లాన్ చేయండి
th: วางแผนวันนี้
tr: Bugünü planla
uk: План на сьогодні
ur: آج کی منصوبہ بندی
vi: Lên kế hoạch hôm nay
zh_hans: 安排到今天
zh_hant: 規劃今天

# system.shortcut.search.short_title
source: Search Tasks
ar: بحث في المهام
bn: টাস্ক সার্চ করুন
de: Aufgaben suchen
el: Αναζήτηση εργασιών
es: Buscar tareas
fa: جست‌وجوی کارها
fr: Rechercher des tâches
he: חיפוש משימות
hi: कार्य खोजें
id: Cari Tugas
it: Cerca attività
ja: タスクを検索
ko: 할 일 검색
mr: कार्ये सर्च करा
ms: Cari Tugas
nl: Zoek taken
pl: Szukaj zadań
pt_br: Buscar tarefas
ro: Căutare sarcini
ru: Искать задачи
ta: பணிகளைத் தேடு
te: టాస్క్‌లను శోధించండి
th: ค้นหางาน
tr: Görevlerde ara
uk: Шукати завдання
ur: کام تلاش کریں
vi: Tìm kiếm nhiệm vụ
zh_hans: 搜索任务
zh_hant: 搜尋任務

# system.shortcut.weekly_review.short_title
source: Weekly Review
ar: المراجعة الأسبوعية
bn: সাপ্তাহিক পর্যালোচনা
de: Wochenrückblick
el: Εβδομαδιαία ανασκόπηση
es: Revisión semanal
fa: مرور هفتگی
fr: Bilan hebdomadaire
he: סקירה שבועית
hi: साप्ताहिक समीक्षा
id: Tinjauan Mingguan
it: Revisione settimanale
ja: 毎週の振り返り
ko: 주간 회고
mr: साप्ताहिक आढावा
ms: Semakan Mingguan
nl: Weekterugblik
pl: Podsumowanie tygodnia
pt_br: Revisão semanal
ro: Recapitulare săptămânală
ru: Итоги недели
ta: வாராந்தர மீள்பார்வை
te: వారంవారీ సమీక్ష
th: การทบทวนรายสัปดาห์
tr: Haftalık gözden geçirme
uk: Підсумки тижня
ur: ہفتہ وار جائزہ
vi: Tổng kết hàng tuần
zh_hans: 每周回顾
zh_hant: 每週回顧

# system.status.overview.read.description
source: Hear how many tasks are open and which come first.
ar: الاستماع إلى عدد المهام غير المكتملة وأي المهام تأتي أولًا.
bn: কতগুলি টাস্ক বাকি আছে এবং কোনগুলি আগে আসে তা শুনুন।
de: Liest vor, wie viele Aufgaben offen sind und welche zuerst anstehen.
el: Ακούστε πόσες εργασίες είναι ανοιχτές και ποιες έχουν προτεραιότητα.
es: Dice en voz alta cuántas tareas están pendientes y cuáles van primero.
fa: شنیدن تعداد کارهای باز و کارهایی که اول انجام می‌شوند.
fr: Annonce à voix haute combien de tâches sont à faire et lesquelles passent en premier.
he: שמיעת מספר המשימות הפתוחות ואילו מהן בראש הרשימה.
hi: सुनें कि कितने कार्य लंबित हैं और कौन-से कार्य पहले आते हैं।
id: Dengarkan berapa banyak tugas yang belum selesai dan mana yang didahulukan.
it: Annuncia ad alta voce quante attività sono da fare e quali vengono prima.
ja: 未完了のタスクの件数と、先に取り組むタスクを読み上げます。
ko: 미완료 할 일의 개수와 먼저 처리할 할 일을 들려줍니다.
mr: किती कार्ये प्रलंबित आहेत आणि कोणती आधी येतात ते ऐका.
ms: Dengar berapa banyak tugas yang belum selesai dan yang manakah didahulukan.
nl: Laat horen hoeveel taken er open zijn en welke als eerste aan de beurt zijn.
pl: Odczytuje na głos, ile zadań jest do zrobienia i które są pierwsze w kolejności.
pt_br: Informa em voz alta quantas tarefas estão pendentes e quais vêm primeiro.
ro: Spune câte sarcini sunt de făcut și care sunt primele.
ru: Озвучивает, сколько задач не выполнено и какие идут первыми.
ta: எத்தனை பணிகள் நிலுவையில் உள்ளன, எவை முதலில் வருகின்றன என்பதைக் கேட்கவும்.
te: ఎన్ని టాస్క్‌లు పెండింగ్‌లో ఉన్నాయో, ఏవి ముందు వస్తాయో వినండి.
th: ฟังว่ามีงานที่ยังไม่เสร็จกี่รายการและงานใดมาก่อน
tr: Kaç görevin açık olduğunu ve hangilerinin önce geldiğini dinleyin.
uk: Озвучує, скільки завдань не виконано і які йдуть першими.
ur: سنیں کہ کتنے کام نامکمل ہیں اور کون سے پہلے آتے ہیں۔
vi: Nghe có bao nhiêu nhiệm vụ chưa hoàn thành và nhiệm vụ nào đứng đầu.
zh_hans: 语音播报未完成任务的数量，以及排在最前面的任务。
zh_hant: 語音播報未完成任務的數量，以及排在最前面的任務。

# system.status.overview.read.empty_dialog
source: No open tasks.
ar: لا توجد مهام غير مكتملة.
bn: কোনো বাকি টাস্ক নেই।
de: Keine offenen Aufgaben.
el: Δεν υπάρχουν ανοιχτές εργασίες.
es: No hay tareas pendientes.
fa: کار بازی نیست.
fr: Aucune tâche à faire.
he: אין משימות פתוחות.
hi: कोई लंबित कार्य नहीं है।
id: Tidak ada tugas yang belum selesai.
it: Nessuna attività da fare.
ja: 未完了のタスクはありません。
ko: 미완료 할 일이 없습니다.
mr: कोणतीही प्रलंबित कार्ये नाहीत.
ms: Tiada tugas yang belum selesai.
nl: Geen open taken.
pl: Brak zadań do zrobienia.
pt_br: Nenhuma tarefa pendente.
ro: Nicio sarcină de făcut.
ru: Невыполненных задач нет.
ta: நிலுவைப் பணிகள் இல்லை.
te: పెండింగ్ టాస్క్‌లు లేవు.
th: ไม่มีงานที่ยังไม่เสร็จ
tr: Açık görev yok.
uk: Невиконаних завдань немає.
ur: کوئی نامکمل کام نہیں۔
vi: Không có nhiệm vụ nào chưa hoàn thành.
zh_hans: 没有未完成的任务。
zh_hant: 沒有未完成的任務。

# system.status.overview.read.summary_dialog
source: %lld open tasks. Most important: %@.
ar: %1$lld مهمة غير مكتملة. الأهم: %2$@.
bn: %lldটি টাস্ক বাকি আছে। সবচেয়ে গুরুত্বপূর্ণ: %@।
de: %lld offene Aufgaben. Am wichtigsten: %@.
el: %lld ανοιχτές εργασίες. Σημαντικότερες: %@.
es: %lld tareas pendientes. Las más importantes: %@.
fa: %lld کار باز. مهم‌ترین‌ها: %@.
fr: %lld tâches à faire. Les plus importantes : %@.
he: %1$lld משימות פתוחות. החשובות ביותר: %2$@.
hi: %lld लंबित कार्य। सबसे महत्वपूर्ण: %@।
id: %lld tugas belum selesai. Terpenting: %@.
it: %lld attività da fare. Le più importanti: %@.
ja: 未完了のタスクは%lld件です。最も重要なのは%@です。
ko: 미완료 할 일은 %lld개입니다. 가장 중요한 할 일은 %@입니다.
mr: %lld प्रलंबित कार्ये. सर्वात महत्त्वाची: %@.
ms: %lld tugas belum selesai. Paling penting: %@.
nl: %lld open taken. Belangrijkste: %@.
pl: %lld zadania do zrobienia. Najważniejsze: %@.
pt_br: %lld tarefas pendentes. As mais importantes: %@.
ro: %lld de sarcini de făcut. Cele mai importante: %@.
ru: %lld невыполненной задачи. Самое важное: %@.
ta: %lld நிலுவைப் பணிகள். மிக முக்கியமானவை: %@.
te: %lld పెండింగ్ టాస్క్‌లు. అత్యంత ముఖ్యమైనవి: %@.
th: มีงานที่ยังไม่เสร็จ %lld รายการ สำคัญที่สุด: %@
tr: %lld açık görev. En önemlileri: %@.
uk: %lld невиконаного завдання. Найважливіше: %@.
ur: %lld نامکمل کام۔ سب سے اہم: %@۔
vi: %lld nhiệm vụ chưa hoàn thành. Quan trọng nhất: %@.
zh_hans: 有 %lld 个未完成任务。最重要的：%@。
zh_hant: 有 %lld 個未完成任務。最重要的：%@。

# system.status.overview.read.title
source: Read Lorvex Overview
ar: قراءة نظرة Lorvex العامة
bn: Lorvex ওভারভিউ পড়ুন
de: Lorvex-Übersicht lesen
el: Ανάγνωση επισκόπησης Lorvex
es: Leer visión general de Lorvex
fa: خواندن نمای کلی Lorvex
fr: Lire la vue d’ensemble de Lorvex
he: קריאת הסקירה הכללית של Lorvex
hi: Lorvex अवलोकन पढ़ें
id: Baca Ikhtisar Lorvex
it: Leggi panoramica di Lorvex
ja: Lorvexの概要を読み取る
ko: Lorvex 개요 읽기
mr: Lorvex ओव्हरव्ह्यू वाचा
ms: Baca Gambaran Keseluruhan Lorvex
nl: Lees Lorvex-overzicht
pl: Odczytaj przegląd Lorvex
pt_br: Ler visão geral do Lorvex
ro: Citire prezentare generală Lorvex
ru: Прочитать обзор Lorvex
ta: Lorvex மேலோட்டத்தைப் படி
te: Lorvex ఓవర్‌వ్యూను చదవండి
th: อ่านภาพรวม Lorvex
tr: Lorvex genel bakışını oku
uk: Прочитати огляд Lorvex
ur: اپنے Lorvex کا خلاصہ پڑھیں
vi: Đọc tổng quan Lorvex
zh_hans: 读取 Lorvex 概览
zh_hant: 讀取 Lorvex 總覽

# system.tag.find_tasks.description
source: Find Lorvex tasks carrying a tag from Shortcuts or Siri.
ar: البحث عن مهام Lorvex التي تحمل وسمًا من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে কোনো ট্যাগযুক্ত Lorvex টাস্ক খুঁজুন।
de: Findet Lorvex-Aufgaben mit einem bestimmten Tag über Kurzbefehle oder Siri.
el: Βρείτε εργασίες Lorvex που φέρουν μια ετικέτα από τις Συντομεύσεις ή το Siri.
es: Busca tareas de Lorvex con una etiqueta desde Atajos o Siri.
fa: یافتن کارهای Lorvex دارای یک برچسب از طریق میان‌برها یا Siri.
fr: Trouve les tâches de Lorvex portant un tag depuis Raccourcis ou Siri.
he: איתור משימות ב-Lorvex עם תג מסוים דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से किसी टैग वाले Lorvex कार्य खोजें।
id: Menemukan tugas Lorvex yang memiliki label dari Pintasan atau Siri.
it: Trova le attività di Lorvex con un tag da Comandi rapidi o Siri.
ja: ショートカットまたはSiriで、タグが付いたLorvexのタスクを探します。
ko: 단축어 또는 Siri에서 태그가 지정된 Lorvex 할 일을 찾습니다.
mr: शॉर्टकट किंवा Siri द्वारे एखादा टॅग असलेली Lorvex कार्ये शोधा.
ms: Mencari tugas Lorvex yang mempunyai tag daripada Pintasan atau Siri.
nl: Zoekt Lorvex-taken met een bepaalde tag via Opdrachten of Siri.
pl: Wyszukuje zadania Lorvex według tagu ze Skrótów lub Siri.
pt_br: Encontra tarefas do Lorvex com uma etiqueta pelos Atalhos ou pela Siri.
ro: Găsește sarcinile Lorvex cu un anumit tag prin Scurtături sau Siri.
ru: Находит задачи Lorvex по тегу из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் ஒரு குறிச்சொல் உள்ள Lorvex பணிகளைக் கண்டறியவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి ఒక ట్యాగ్ ఉన్న Lorvex టాస్క్‌లను కనుగొనండి.
th: ค้นหางาน Lorvex ที่มีแท็กที่ระบุจากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir etiket taşıyan Lorvex görevlerini bulun.
uk: Знаходить завдання Lorvex за тегом зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے کسی ٹیگ والے Lorvex کام تلاش کریں۔
vi: Tìm các nhiệm vụ Lorvex có gắn thẻ từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 查找带有某个标签的 Lorvex 任务。
zh_hant: 透過捷徑或 Siri 尋找帶有指定標籤的 Lorvex 任務。

# system.tag.find_tasks.dialog
source: %lld Lorvex tasks tagged %@: %@
ar: %1$lld مهمة في Lorvex بالوسم %2$@: %3$@
bn: “%2$@” ট্যাগযুক্ত %1$lldটি Lorvex টাস্ক: %3$@
de: %lld Lorvex-Aufgaben mit dem Tag %@: %@
el: %1$lld εργασίες Lorvex με ετικέτα %2$@: %3$@
es: %lld tareas de Lorvex con la etiqueta “%@”: %@
fa: %lld کار Lorvex با برچسب %@: %@
fr: %lld tâches Lorvex avec le tag « %@ » : %@
he: %1$lld משימות ב-Lorvex עם התג %2$@: %3$@
hi: “%2$@” टैग वाले %1$lld Lorvex कार्य: %3$@
id: %lld tugas Lorvex berlabel %@: %@
it: %lld attività di Lorvex con il tag “%@”: %@
ja: タグ「%2$@」が付いたLorvexのタスクが%1$lld件あります：%3$@
ko: “%2$@” 태그가 지정된 Lorvex 할 일 %1$lld개: %3$@
mr: ‘%2$@’ टॅग असलेली %1$lld Lorvex कार्ये: %3$@
ms: %lld tugas Lorvex bertag %@: %@
nl: %lld Lorvex-taken met tag %@: %@
pl: %lld zadania Lorvex z tagiem „%@”: %@
pt_br: %lld tarefas do Lorvex com a etiqueta “%@”: %@
ro: %lld de sarcini Lorvex cu tagul %@: %@
ru: %lld задачи Lorvex с тегом «%@»: %@
ta: “%2$@” குறிச்சொல் உள்ள %1$lld Lorvex பணிகள்: %3$@
te: “%2$@” ట్యాగ్ ఉన్న %1$lld Lorvex టాస్క్‌లు: %3$@
th: งาน Lorvex %1$lld รายการที่มีแท็ก %2$@: %3$@
tr: “%2$@” etiketli %1$lld Lorvex görevi: %3$@
uk: %lld завдання Lorvex із тегом «%@»: %@
ur: ٹیگ %2$@ والے %1$lld Lorvex کام: %3$@
vi: %lld nhiệm vụ Lorvex được gắn thẻ %@: %@
zh_hans: %lld 个带有标签“%@”的 Lorvex 任务：%@
zh_hant: 有 %1$lld 個 Lorvex 任務帶有「%2$@」標籤：%3$@

# system.tag.find_tasks.empty_summary
source: No matching tasks.
ar: لا توجد مهام مطابقة.
bn: কোনো মিলে যাওয়া টাস্ক নেই।
de: Keine passenden Aufgaben.
el: Καμία αντίστοιχη εργασία.
es: No hay tareas que coincidan.
fa: هیچ کار منطبقی نیست.
fr: Aucune tâche correspondante.
he: אין משימות תואמות.
hi: कोई मेल खाता कार्य नहीं।
id: Tidak ada tugas yang cocok.
it: Nessuna attività corrispondente.
ja: 一致するタスクはありません。
ko: 일치하는 할 일이 없습니다.
mr: जुळणारी कार्ये नाहीत.
ms: Tiada tugas yang sepadan.
nl: Geen overeenkomende taken.
pl: Brak pasujących zadań.
pt_br: Nenhuma tarefa correspondente.
ro: Nicio sarcină potrivită.
ru: Подходящих задач нет.
ta: பொருந்தும் பணிகள் இல்லை.
te: సరిపోలే టాస్క్‌లు లేవు.
th: ไม่มีงานที่ตรงกัน
tr: Eşleşen görev yok.
uk: Відповідних завдань немає.
ur: کوئی مطابقت رکھنے والا کام نہیں۔
vi: Không có nhiệm vụ phù hợp.
zh_hans: 没有匹配的任务。
zh_hant: 沒有符合的任務。

# system.tag.find_tasks.title
source: Find Lorvex Tasks by Tag
ar: البحث عن مهام Lorvex حسب الوسم
bn: ট্যাগ দিয়ে Lorvex টাস্ক খুঁজুন
de: Lorvex-Aufgaben nach Tag finden
el: Εύρεση εργασιών Lorvex ανά ετικέτα
es: Buscar tareas de Lorvex por etiqueta
fa: یافتن کارهای Lorvex با برچسب
fr: Trouver des tâches de Lorvex par tag
he: איתור משימות ב-Lorvex לפי תג
hi: टैग से Lorvex कार्य खोजें
id: Temukan Tugas Lorvex berdasarkan Label
it: Trova attività di Lorvex per tag
ja: タグでLorvexのタスクを検索
ko: 태그로 Lorvex 할 일 찾기
mr: टॅगनुसार Lorvex कार्ये शोधा
ms: Cari Tugas Lorvex mengikut Tag
nl: Zoek Lorvex-taken op tag
pl: Znajdź zadania Lorvex według tagu
pt_br: Encontrar tarefas do Lorvex por etiqueta
ro: Căutare sarcini Lorvex după tag
ru: Найти задачи Lorvex по тегу
ta: குறிச்சொல் மூலம் Lorvex பணிகளைக் கண்டறி
te: ట్యాగ్ ద్వారా Lorvex టాస్క్‌లను కనుగొనండి
th: ค้นหางาน Lorvex ตามแท็ก
tr: Lorvex görevlerini etikete göre bul
uk: Знайти завдання Lorvex за тегом
ur: ٹیگ کے ذریعے Lorvex کام تلاش کریں
vi: Tìm nhiệm vụ Lorvex theo thẻ
zh_hans: 按标签查找 Lorvex 任务
zh_hant: 依標籤尋找 Lorvex 任務
